const devProject = [
    {
        name: "تنورفورد",
        description: "تنورفود یک اپلیکیشن جامع سفارش آنلاین غذا و خوراکی اختصاصی استان مرکزی هست که امکان خرید غذا، نان گرم و تازه، شیرینی، گوشت و محصولات پروتئینی، میوه و ... را فراهم کرده است. ",
        launch: true
    },
    {
        name: "شبکه مادر",
        description: "شبکه مادر یه سوپر اپلیکیشن است که شامل سه بخش می باشد. بخش اول تماشای فیلم و سریال، بخش دوم مسابقات مختلف (مانند سوالات چهار گزینه‌ای مربوط به هر فیلم و سریال) و بخش سوم فروشگاه صنایع دستی و...",
        Launch: true
    },
    {
        name: "دسترس",
        description: "این اپلیکیشن مشابه برنامه دیوار طراحی شده است. کاربر بعد از ثبت نام امکان انتشار آگهی های مختلف براساس دسته بندی های موجود را دارد. همچنین کاربر میتواند فروشگاه خود را ثبت نماید.",
        Launch: false
    },
    {
        name: "لنج بار",
        description: "این اپلیکیشن مربوط به حمل و نقل دریای کالا‌ها است. کاربر میتواند به عنوان مالک کالا یا مالک لنج ثبت نام کند. هزینه جابجایی کالا براساس حجم و وزن و نوع کالا محاسبه می شود. ",
        Launch: false
    },
    {
        name: "گلد آذر",
        description: "اپلیکیشن گلدآذر در مورد خرید و فروش آنلاین طلا است. کاربر به صورت آنلاین طلا (مانند طلا آب شده، شمش طلا و..) خریداری میکنم.",
        Launch: false
    },
    {
        name: "بیلیموب",
        description: "این اپلیکیشن درمورد اجاره بیلبورد‌های موجود در سطح شهر است و کاربر میتواند بیللورد مورد نظر خود را به صورت آنلاین اجاره کند",
        Launch: false
    }
]
export default devProject;