export const devWorkInfo = [
    {
        year: "۱۳۹۵-۱۳۹۷",
        job: "خدمت سربازی",
        company: "ارتش",
    },
    {
        year: "۱۳۹۷-۱۴۰۰",
        job: "کارمند اداری",
        company: "شرکت بهسان کار شیمی",
    },
    {
        year: "۱۴۰۰-۱۴۰۰",
        job: "کارآموز برنامه نویسی",
        company: "شرکت لرن باز",
    },
    {
        year: "۱۴۰۱-۱۴۰۲",
        job: "برنامه نویس React Native",
        company: "شرکت جوان فکران داده گستر(ویست)"
    },
    {
        year: "۱۴۰۲-۱۴۰۳",
        job: "برنامه نویس React Native",
        company: "شرکت توسعه فناورنی های نوابغ جوان (بیلیموب)",
    },
]

export const devEduInfo = [
    {
        year: "1388",
        cert: "دیپلم",
        major: "ریاضی و فیزیک",
        un: "دبیرستان شهید کلاهدوز"
    },
    {
        year: "۱۳۹۴",
        cert: "لیسانس",
        major: "مهندسی اقتصاد کشاورزی",
        un: "پیام نور واحد گرمدره"
    }
]